{"copyright":"\nAlex Lin \n(Chilescope) \n","date":"2024-11-25","explanation":"One of the most identifiable nebulas in the sky, the Horsehead Nebula in Orion, is part of a large, dark, molecular cloud.  Also known as Barnard 33, the unusual shape was first discovered on a photographic plate in the late 1800s.  The red glow originates from hydrogen gas predominantly behind the nebula, ionized by the nearby bright star Sigma Orionis.  The darkness of the Horsehead is caused mostly by thick dust, although the lower part of the Horsehead's neck casts a shadow to the left.  Streams of gas leaving the nebula are funneled by a strong magnetic field.  Bright spots in the Horsehead Nebula's base are young stars just in the process of forming.  Light takes about 1,500 years to reach us from the Horsehead Nebula.  The featured image was taken from the Chilescope Observatory in the mountains of Chile.","hdurl":"https:\/\/apod.nasa.gov\/apod\/image\/2411\/Horsehead_Lin_2596.jpg","media_type":"image","service_version":"v1","title":"The Horsehead Nebula","url":"https:\/\/apod.nasa.gov\/apod\/image\/2411\/Horsehead_Lin_960.jpg"}
{"copyright":null,"date":"2024-11-26","explanation":"This floating ring is the size of a galaxy.  In fact, it is a galaxy -- or at least part of one: the photogenic Sombrero Galaxy is one of the largest galaxies in the nearby Virgo Cluster of Galaxies.  The dark band of dust that obscures the mid-section of the Sombrero Galaxy in visible light (bottom panel) actually glows brightly in infrared light (top panel).  The featured image shows the infrared glow in false blue, recorded recently by the space-based James Webb Space Telescope (JWST) and released yesterday,  pictured above an archival image taken by NASA's Hubble Space Telescope in visible light. The Sombrero Galaxy, also known as M104, spans about 50,000 light years and lies 28 million light years away.  M104 can be seen with a small telescope in the direction of the constellation Virgo.","hdurl":"https:\/\/apod.nasa.gov\/apod\/image\/2411\/Sombrero_WebbHubble_2290.jpg","media_type":"image","service_version":"v1","title":"The Sombrero Galaxy from Webb and Hubble","url":"https:\/\/apod.nasa.gov\/apod\/image\/2411\/Sombrero_WebbHubble_960.jpg"}
{"copyright":"\nWang Hao;\nProcessing: Song Wentao\n","date":"2024-11-27","explanation":"How different are these two streaks?  The streak on the upper right is Comet Tsuchinshan-Atlas showing an impressive dust tail. The comet is a large and dirty iceberg that entered the inner Solar System and is shedding gas and dust as it is warmed by the Sun's light. The streak on the lower left is a meteor showing an impressive evaporation trail.  The meteor is a small and cold rock that entered the Earth's atmosphere and is shedding gas and dust as it is warmed by molecular collisions.  The meteor was likely once part of a comet or asteroid -- perhaps later composing part of its tail.  The meteor was gone in a flash and was only caught by coincidence during a series of exposures documenting the comet's long tail. The featured image was captured just over a month ago from Sichuan Province in China.   Gallery: Comet Tsuchinshan-ATLAS in 2024","hdurl":"https:\/\/apod.nasa.gov\/apod\/image\/2411\/MeteorComet_WangHao_1959.jpg","media_type":"image","service_version":"v1","title":"The Meteor and the Comet","url":"https:\/\/apod.nasa.gov\/apod\/image\/2411\/MeteorComet_WangHao_960.jpg"}
{"copyright":"Roberto Marinoni","date":"2024-11-28","explanation":"The large stellar association cataloged as NGC 206 is nestled within the dusty arms of the neighboring Andromeda galaxy along with the galaxy's pinkish star-forming regions. Also known as M31, the spiral galaxy is a mere 2.5 million light-years away. NGC 206 is found at the center of this sharp and detailed close-up of the southwestern extent of Andromeda's disk. The bright, blue stars of NGC 206 indicate its youth. In fact, its youngest massive stars are less than 10 million years old. Much larger than the open or galactic clusters of young stars in the disk of our Milky Way galaxy, NGC 206 spans about 4,000 light-years. That's comparable in size to the giant stellar nurseries NGC 604 in nearby spiral M33 and the Tarantula Nebula in the Large Magellanic Cloud.","hdurl":"https:\/\/apod.nasa.gov\/apod\/image\/2411\/NGC206_APOD.jpg","media_type":"image","service_version":"v1","title":"NGC 206 and the Star Clouds of Andromeda","url":"https:\/\/apod.nasa.gov\/apod\/image\/2411\/NGC206_APOD1024.jpg"}
{"copyright":"Steve Crouch","date":"2024-11-29","explanation":"Messier 4 can be found west of bright red-giant star Antares, alpha star of the constellation Scorpius. M4 itself is only just visible from dark sky locations, even though the globular cluster of 100,000 stars or so is a mere 5,500 light-years away. Still, its proximity to prying telescopic eyes makes it a prime target for astronomical explorations. Recent studies have included Hubble observations of M4's pulsating cepheid variable stars, cooling white dwarf stars, and ancient, pulsar orbiting exoplanet PSR B1620-26 b. This sharp image was captured with a small telescope on planet Earth. At M4's estimated distance it spans about 50 light-years across the core of the globular star cluster.","hdurl":"https:\/\/apod.nasa.gov\/apod\/image\/2411\/m4_STXL16200_RC14_LRGB.jpg","media_type":"image","service_version":"v1","title":"Messier 4","url":"https:\/\/apod.nasa.gov\/apod\/image\/2411\/m4_STXL16200_RC14_LRGB1024.jpg"}
{"copyright":"Camille Niel","date":"2024-11-30","explanation":"Winter and summer appear to come on a single night to this stunning little planet. It's planet Earth of course. The digitally mapped, nadir centered panorama covers 360x180 degrees and is composed of frames recorded during January and July from the Col du Galibier in the French Alps. Stars and nebulae of the northern winter (bottom) and summer Milky Way form the complete arcs traversing the rugged, curved horizon. Cars driving along on the road during a summer night illuminate the 2,642 meter high mountain pass, but snow makes access difficult during winter months except by serious ski touring. Cycling fans will recognize the Col du Galibier as one of the most famous climbs in planet Earth's Tour de France.","hdurl":"https:\/\/apod.nasa.gov\/apod\/image\/2411\/LittleplanetGalibier-CamilleNIEL2048.jpg","media_type":"image","service_version":"v1","title":"Winter and Summer on a Little Planet","url":"https:\/\/apod.nasa.gov\/apod\/image\/2411\/LittleplanetGalibier-CamilleNIEL1024.jpg"}
{"copyright":null,"date":"2024-12-01","explanation":"What color is the universe?  More precisely, if the entire sky were smeared out, what color would the final mix be?  This whimsical question came up when trying to determine what stars are commonplace in nearby galaxies. The answer, depicted here, is a conditionally perceived shade of beige. In computer parlance: #FFF8E7.  To determine this, astronomers computationally averaged the light emitted by one of the larger samples of galaxies analyzed: the 200,000 galaxies of the 2dF Galaxy Redshift Survey.  The resulting cosmic spectrum has some emission in all parts of the electromagnetic spectrum, but a single perceived composite color.  This color has become much less blue over the past 10 billion years, indicating that redder stars are becoming more prevalent.  In a contest to better name the color, notable entries included skyvory, univeige, and the winner: cosmic latte.","hdurl":"https:\/\/apod.nasa.gov\/apod\/image\/2412\/CosmicLatte_jhu_960.jpg","media_type":"image","service_version":"v1","title":"Cosmic Latte: The Average Color of the Universe","url":"https:\/\/apod.nasa.gov\/apod\/image\/2412\/CosmicLatte_jhu_960.jpg"}
{"copyright":"\nDaniel Stern\n","date":"2024-12-02","explanation":"This galaxy is unusual for how many stars it seems that you can see. Stars are so abundantly evident in this deep exposure of the spiral galaxy NGC 300 because so many of these stars are bright blue and grouped into resolvable bright star clusters.  Additionally, NGC 300 is so clear because it is one of the closest spiral galaxies to Earth, as light takes only about 6 million years to get here.  Of course, galaxies are composed of many more faint stars than bright, and even more of a galaxy's mass is attributed to unseen dark matter.  NGC 300 spans nearly the same amount of sky as the full moon and is visible with a small telescope toward the southern constellation of the Sculptor. The featured image was captured in October from Rio Hurtado, Chile and is a composite of over 20 hours of exposure.","hdurl":"https:\/\/apod.nasa.gov\/apod\/image\/2412\/Ngc300_Stern_7032.jpg","media_type":"image","service_version":"v1","title":"NGC 300: A Galaxy of Stars","url":"https:\/\/apod.nasa.gov\/apod\/image\/2412\/Ngc300_Stern_960.jpg"}
{"copyright":null,"date":"2024-12-03","explanation":"If you could stand on Mars -- what might you see?  You might look out over a vast orange landscape covered with rocks under a dusty orange sky, with a blue-tinted Sun over the horizon, and odd-shaped water clouds hovering high overhead. This was just the view captured last March by NASA's rolling explorer,  Perseverance. The orange coloring is caused by rusted iron in the Martian dirt, some of which is small enough to be swept up by winds into the atmosphere. The blue tint near the rising Sun is caused by blue light being preferentially scattered out from the Sun by the floating dust. The light-colored clouds on the right are likely composed of water-ice and appear high in the Martian atmosphere.  The shapes of some of these clouds are unusual for Earth and remain a topic of research.","hdurl":"https:\/\/apod.nasa.gov\/apod\/image\/2412\/MarsClouds_Perseverance_2048.jpg","media_type":"image","service_version":"v1","title":"Ice Clouds over a Red Planet","url":"https:\/\/apod.nasa.gov\/apod\/image\/2412\/MarsClouds_Perseverance_960.jpg"}
{"copyright":"\nNick Wright\n","date":"2024-12-04","explanation":"Does the Sun return to the same spot on the sky every day?  No.  A more visual answer is an analemma, a composite of sky images taken at the same time and from the same place over a year.  At completion, you can see that the Sun makes a figure 8 on the sky.  The featured unusual analemma does not, however, picture the Sun directly: it was created by looking in the opposite direction. All that was required was noting where the shadow of an edge of a house was in the driveway every clear day at the same time.  Starting in March in Falcon, Colorado, USA, the photographer methodically marked the shadow's 1 pm location. In one frame you can even see the photographer himself.  Although this analemma will be completed in 2025, you can start drawing your own driveway analemma -- using no fancy equipment -- as soon as today.","hdurl":null,"media_type":"video","service_version":"v1","title":"Driveway Analemma","url":"https:\/\/www.youtube.com\/embed\/7QB_MOemCqs?rel=0"}
